 const initialPhrases = [
  "أستغفر الله الذى لا إله إلا هو الحي القيوم وأتوب إليه",
  "سبحان الله",
  "اللهمَّ إنك عفوٌّ تُحبُّ العفوَ فاعفُ عنِّي",
  "الحمدلله",
  "الله أكبر",
  "لا إله إلا الله",
  "رب اغفر لي",
  "أستغفر الله",
  "لا حول ولا قوة إلا بالله",
  "اللهم صل وسلم وبارك على سيدنا محمد",
  "سبحان الله وبحمده سبحان الله العظيم",
  "اللهم اغفر لي ذنبي كله دقه وجله، علانيته وسره، وأوله وآخره.",
  "الله أكبر كبيرا والحمدلله كثيرا وسبحان الله وبحمده بكرةً وأصيلا.",
  "سبحان الله والحمد لله ولا إله إلا الله والله أكبر",
  "لا اله الا انت سبحانك إني كنت من الظالمين",
  "سبحان الله وبحمده عدد خلقه ورضا نفسه وزنة عرشه ومداد كلماته",
  "لا إله إلا الله وحده لا شريك لهُ ، لهُ الملك ، ولهُ الحمدُ ، وهو على كل شيء قدير",
];

export default initialPhrases



